/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ 拷貝";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ 拷貝%2$@";

/* Best size for system text */
"12.0 system font size" = "大小 12.0 的系統字體";

/* Default title of an Alert panel. */
"Alert" = "提示";

/* Cancel button on an Alert panel. */
"Cancel" = "取消";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "選擇⋯";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "不要再顯示此訊息";

/* Don't save button on Alert panel. */
"Don't Save" = "不儲存";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "不儲存";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "打開“蘋果”選單項目時出現錯誤。";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "好";

/* Placeholder string for the search fields. */
"Search" = "搜尋";

/* Name of the Trash can shown in the path location control */
"Trash" = "垃圾桶";

